class Faq
  DATA = [
    {
      id: 1,
      q: '제목입니다 제목입니다1',
      a: '내용입니다 내용입니다1 내용입니다 내용입니다내용입니다내용입니다 내용입니다내용입니다내용입니다 내용입니다 내용입니다 내용입니다 내용입니다내용입니다내용입니다내용입니다내용입니다내용입니다'
    },
    {
      id: 2,
      q: '제목입니다 제목입니다2',
      a: '내용입니다 내용입니다2 내용입니다 내용입니다내용입니다내용입니다 내용입니다내용입니다내용입니다 내용입니다 내용입니다 내용입니다 내용입니다내용입니다내용입니다내용입니다내용입니다내용입니다'
    },
    {
      id: 3,
      q: '제목입니다 제목입니다3',
      a: '내용입니다 내용입니다3 내용입니다 내용입니다내용입니다내용입니다 내용입니다내용입니다내용입니다 내용입니다 내용입니다 내용입니다 내용입니다내용입니다내용입니다내용입니다내용입니다내용입니다'
    },
    {
      id: 4,
      q: '제목입니다 제목입니다3',
      a: '내용입니다 내용입니다3 내용입니다 내용입니다내용입니다내용입니다 내용입니다내용입니다내용입니다 내용입니다 내용입니다 내용입니다 내용입니다내용입니다내용입니다내용입니다내용입니다내용입니다'
    }
  ]
end
